[
    {
        "title" : "Безумный Макс",
        "rayt" : "3.5",
        "url": "http://www.youtube.com/embed/36yEfPaQcSc?autoplay=1&origin=http://example.com",
        "im": "https://upload.wikimedia.org/wikipedia/ru/thumb/0/03/Mad_max_poster.jpg/297px-Mad_max_poster.jpg",
        "body" : "Действие фильма происходит в недалёком будущем в дистопической Австралии. В начале фильма действие переносится на «несколько лет вперёд от сегодняшних дней». Общество, зависящее от поставок топлива, стало результатом падения гражданского права (в продолжении — «Безумном Максе 2» — это описано более детально). В основе сюжета лежит история офицера Основного силового патруля (Main Force Patrol) Макса Рокатански. Фильм открывает большая погоня представителей MFP за бандитом-байкером по кличке Ночной Ездок, сбежавшим из-под стражи на угнанном «Перехватчике».",
        "href" : "https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D0%B7%D1%83%D0%BC%D0%BD%D1%8B%D0%B9_%D0%9C%D0%B0%D0%BA%D1%81"
    },
    {
        "title" : "Кремниевая долина",
        "rayt" : "3.9",
        "url": "//youtu.be/9XvC8Z8yZao",
        "im": "https://upload.wikimedia.org/wikipedia/ru/1/13/Silicon_Valley.png",
        "body" : "Исходное английское название долины Silicon Valley происходит от использования кремния как полупроводника при производстве полупроводниковых приборов (диодов, транзисторов, микросхем). Именно с этой индустрии началась история долины как технологического центра. Впервые это название было использовано 11 января 1971 года журналистом Доном Хефлером (англ.)русск., когда он начал публиковать серию статей под названием «Кремниевая долина США»",
        "href" : "https://ru.wikipedia.org/wiki/%D0%9A%D1%80%D0%B5%D0%BC%D0%BD%D0%B8%D0%B5%D0%B2%D0%B0%D1%8F_%D0%B4%D0%BE%D0%BB%D0%B8%D0%BD%D0%B0"
    },
    {
        "title" : "Звёздные войны",
        "rayt" : "4.5",
        "url": "https://youtu.be/1LxgTt_3Zwo",
        "im": "https://upload.wikimedia.org/wikipedia/ru/0/08/Star_wars_dvd_cover.jpg",
        "body" : "Ещё в студенческие годы Джордж Лукас задумывал снять героическую космическую фантазию с космическими перестрелками в стиле фантастических комиксов и киносериалов, выходивших в США в 1940-е — 1950-е годы и «отмерших» к концу 1960-х. Основное влияние на «Звёздные войны» оказали космические оперы вроде сериала «Флэш Гордон» и франшизы о Баке Роджерсе, а также их прародитель — литературная серия Эдгара Берроуза «Джон Картер на Марсе». Сюжетно оригинальная трилогия «Звёздных войн» частично восходит к самурайским фильмам Акиры Куросавы (большей частью «Трём негодяям в скрытой крепости»). Также на сценарий фильма повлияли многие другие фантастические произведения, такие как роман «Космический жаворонок» основателя жанра космооперы Эдварда Элмера Смита и роман «Дюна»",
        "href" : "https://ru.wikipedia.org/wiki/%D0%97%D0%B2%D1%91%D0%B7%D0%B4%D0%BD%D1%8B%D0%B5_%D0%B2%D0%BE%D0%B9%D0%BD%D1%8B"
    }
]